
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Keamanan API Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Izinkan aplikasi ini untuk menggunakan Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Izinkan aplikasi ini untuk menggunakan Skype, tetapi tanyakan lagi di masa mendatang";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Jangan izinkan program ini menggunakan Skype";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Aplikasi lain ingin menggunakan Skype";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Aplikasi lain mencoba mengakses Skype. Ini berpotensi menjadi risiko keamanan. Apa yang ingin Anda lakukan?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Aplikasi Tidak Diketahui";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "OKE";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
